IDEA Open Model
ConnectionSetup.InitByCode Method
Compatible with IDEA StatiCa 20.1
 Inicialize by setted code
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public void InitByCode()
Public Sub InitByCode
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace